[
    "(P=0.031)，而在少量和大量水化组，CIN发生率无明显差异；多因素分析，中量水化组ACEI/ARB与CIN低风险独立相关[11]。鉴于目前没有强有力证据支持RAAS抑制剂对降低CI-AKI风险有益，2020ACR/NKF共识建议对于有风险患者，使用碘对比剂前48h暂停RAAS抑制剂的使用，如果未发生CA-AKI或肾功能恢复到基线后，RAAS抑制剂可重新使用。6二甲双胍二甲双胍本身对肾脏无损害作用，甚至可能对肾脏有益，最新一项针对10426名2型糖尿病肾病患者的回顾性研究结果显示：经倾向评分匹配后，二甲双胍的使用与较低的全因死亡率(aHR=0.65,95%CI0.57～0.73,P＜0.001)和终末期肾脏病发生率(aHR=0.67,95%CI0.58～0.77,P＜0.001)相关[12]。但二甲双胍主要经肾脏排泄，肾功能不全易导致药物蓄积，进而乳酸酸中毒风险增加，美国食品药品管理局建议AKI或eGFR＜30ml/(min·1.73m2)患者禁用二甲双胍，我国专家共识建议eGFR＜45ml/(min·1.73m2)的患者禁用二甲双胍[13]。而近期1项研究显示，在CKD3b期0.",
    "使用阿片类药物需要考虑到药物的剂量、浓度、给药途径以及肿瘤类型等因素对肿瘤复发和转移的影响。在保证镇痛效果的前提下，尽量减少阿片类药物的使用。5.1.2用药原则由于阿片类药对肿瘤复发、转移具有潜在的影响，同时也可能增加术后恶心、呕吐及呼吸抑制等不良事件的风险，对于既往未接受过阿片类药物治疗的成人患者，不应常规给予阿片类药物。阿片类药物在围术期的镇痛效果个体差异较大，其镇痛作用受基因、年龄、性别、肥胖、肝脏和肾脏疾病等因素的影响，使用时需结合患者个体情况全面考虑，及时调整剂量，以达到良好镇痛效果。5.1.3给药方式对于术后可口服给药的患者，若给予阿片类药物，应优先选择口服制剂。初始治疗宜选择短效制剂，当剂量调整至理想镇痛及安全水平时，可考虑换成长效制剂。由于肌肉内注射镇痛药物可引起明显疼痛、吸收不规律及术后镇痛覆盖不全等缺点，故应避免选择肌注方式给药。对于手术后不能口服给药的患者（食道、胃等消化系统肿瘤术后）或存在肠梗阻、误吸风险的患者推荐采用静脉患者自控镇痛IV-PCA。大多数证据表明，与无背景量输注的IV-PCA相比，给予持续输注的IV-PCA并未明显改善镇痛效果且可能出现药物蓄积增",
    "速，并已应用于胃癌高危人群的内镜筛查，极大程度上提高了胃镜检查的患者接受度。（2）内镜检查技术1）普通白光内镜：普通白光内镜是内镜检查技术的基础，对于病变或疑似病变区域首先进行白光内镜观察，记录病变区域自然状态情况，而后再进行其他内镜检查技术。2）化学染色内镜：化学染色内镜是在常规内镜检查的基础上，将色素染料喷洒至需观察的黏膜表面，使病灶与正常黏膜对比更加明显。物理染色（靛胭脂、亚甲蓝）：指染料与病变间为物理覆盖关系，由于病变表面微结构与周围正常黏膜不同，染料覆盖后产生对光线的不同反射，从而突出病变区域与周围正常组织间的界限。化学染色（醋酸、肾上腺素）：指染料与病变区域间发生化学反应，从而改变病变区域颜色，突出病变边界。3）电子染色内镜：电子染色内镜可通过特殊光清晰观察黏膜浅表微血管形态，常见电子染色内镜包括窄带成像技术、智能电子分光技术及智能电子染色内镜。4）放大内镜：放大内镜可将胃黏膜放大并观察胃黏膜腺体表面小凹结构和黏膜微血管网形态特征的细微变化，可用于鉴别胃黏膜病变的良恶性，判断恶性病变的边界和范围。5）EUS：EUS是将超声技术与内镜技术相结合的一项内镜诊疗技术。用于评估胃癌",
    "IST）[81]。（1）完全消融：CT检查提示出现下列任何一项表现，如靶肿瘤消失，无强化的空洞、实性结节、肺不张和纤维化等，或者PET-CT检查提示靶肿瘤无核素浓聚或SUV值正常；（2）不完全消融：CT检查提示靶肿瘤空洞形成不完全，有部分实性或液性成分，且强化CT扫描有强化；靶肿瘤部分纤维化仍存有部分实性成分，且实性部分强化CT扫描有强化；靶肿瘤呈实性结节，大小无变化或增大，且伴强化CT扫描有强化。PET-CT检查提示靶肿瘤消融后仍有核素浓聚或SUV值仍高于正常；（3）肿瘤局部进展：CT检查提示靶肿瘤完全消融后，瘤周又出现散在、结节状、不规则偏心强化；PET-CT检查提示消融后靶肿瘤无核素浓聚或SUV值正常后，又出现核素浓聚或SUV值高于正常。对局部肿瘤进展的患者需要进行二次消融或其它治疗。一般认为消融区出现新发且稳定增长的结节成分，可能出现复发，有待进一步病理学评估。此外，如有部分磨玻璃结节未接受治疗，在随访中也应该密切关注其生长情况，临床上一般认为进展标准为：（1）结节直径或实性部分直径增加超过2mm；（2）结节中出现新的实性成分[83]。共识要点：（9）消融病灶应在消融后1个月、",
    "品属于一类有特殊管理规定的药品，可由药事管理与药物治疗学委员会（组）建立医师处方授权管理制度，对药品使用涉及的临床科室（如妇科、产科、麻醉科等）相关医师授予处方权。【陈述十三】医疗机构药品类易制毒化学品处方（含电子处方）按普通处方管理，医疗机构可根据需要设置处方标识。专家投票：19人同意，2人基本同意，3人不同意；同意/基本同意率87.5%。依据：《处方管理办法》规定急诊处方、儿科处方、麻醉药品处方、第一类精神药品处方和第二类精神药品处方的颜色和特殊标识，未包括药品类易制毒化学品处方。所以，严格地讲，药品类易制毒化学品处方如采用红色纸质处方，则存在误将其划入麻醉药品管理的可能性，并不符合当前《处方管理办法》的要求。故建议医疗机构以白色普通处方作为药品类易制毒化学品的纸质处方类型。同时，可根据医疗机构实际管理的需要设置处方标识。【陈述十四】医师开具药品类易制毒化学品处方时，应当严格遵照药品说明书用药，任何超说明书用药情况均应严格管理，由医疗机构药事管理与药物治疗学委员会（组）审定。专家投票：21人同意，1人基本同意，2人不同意；同意/基本同意率91.7%。依据：根据《中华人民共和国医师法",
    "1.5.2　文献质量评价　由秘书组中2名成员独立对文献进行质量评价，如遇分歧，由2人讨论或咨询第三方协商解决。指南文献的质量评价采用指南研究与评价系统（AppraisalofGuidelinesforResearchandEvaluationⅡ，AGREEⅡ），系统评价文献的质量评价采用系统评价偏倚风险评价工具（AMeasurementTooltoAssessSystematicReviews，AMSTAR2）。1.5.3　证据整合　由2名秘书组成员采用Excel标准化文献提取表格对纳入证据体的文献进行信息提取、翻译与整合。提取内容包括：文献类型、作者、年份、样本量、研究对象、干预措施、对照组、干预效果、结局指标等。对不同来源的证据进行整合时，针对同一内容，若各文献的推荐意见或研究结论一致，则采用证据质量高、发布时间近的文献证据。针对同一主题内容互补的推荐意见，则根据语言逻辑关系进行合并。若不一致，则追溯其证据来源，找出其做出不同推荐建议的原因，以证据质量高、发布时间近的文献为准。推荐意见中涉及多个策略时则进行拆分。如遇分歧，由2人讨论或由第3位成员决定。1.6　证据质量分级及推荐意见",
    "中，亚洲国家45.3%~84%，中国51%~84%。TA以高血压起病者占3.9%~57.5%，TA患者脑血管事件发生率为8%~20%。复旦大学附属中山医院建立的华东地区大动脉炎（EastChinaTakayasuarteritis，ECTA）队列中，TA相关高血压占比为33%，以高血压为首发症状起病者占16.2%，难治性高血压达52.5%，22%患者需要四联及以上降压药，血压达标率为46.3%，高血压急症占21.2%，高血压相关的心、脑、血管等不良事件发生率达32.1%，高血压患者10年死亡率为2.5%。定义高血压的诊断是在未使用降压药物的情况下，非同日多次重复测量后，诊室收缩压≥140mmHg和/或舒张压≥90mmHg（1mmHg=0.133kPa，下同）；家庭自测血压收缩压≥135mmHg和/或舒张压≥85mmHg；动态血压24h平均收缩压≥130mmHg和/或舒张压≥80mmHg，白天平均收缩压≥135mmHg和/或舒张压≥85mmHg，夜间平均收缩压≥120mmHg和/或舒张压≥70mmHg。根据血压升高的水平对高血压进行分级，分级方法参考中国高血压防治指南（2018修订版）。",
    "据表明它们能够揭示以前通过视觉分析无法发现的细微病变，特别是使用三维毫米或亚毫米级各向同性多对比度的图像。1.4.1  颞叶内侧结构的体积和形状建模　与MRI的阅片分析相比，在T1加权结构MRI上行手动体积分析检出海马萎缩的灵敏度更高，尤其是行头部大小校正及对健康对照标化后。内嗅皮层、杏仁核、颞极及丘脑的体积有助于癫痫病灶的定侧，特别是在海马体积正常的患者中。重要的是，MRI上显示的体积丢失与手术标本上细胞丢失的程度相关。因此，在考虑进行癫痫手术时，病灶的定侧和明确对侧结构是否正常，海马体积测量是最低的要求。双侧颞叶内侧萎缩会导致术后癫痫无发作比例明显下降和记忆障碍的风险增加。多年来，稳定的技术进步推动了自动算法的设计，该算法可对整个海马体（如Sone等、Hosseini等、Kim等）及海马各亚区进行细分，从而为临床转化奠定了坚实的基础（图5）。美国食品药品监督管理局（FDA）目前已批准了数种商业软件工具用于临床实践，通过与标准数据库作比较，能够自动提供一份报告，该报告详细列出了每个切割皮层的体积和百分位数。其用于TLE患者中海马萎缩的定侧，准确率超过了视觉分析。值得注意的是，通过统计",
    "合征（ACS）和心力衰竭患者在适宜临床情况下的初诊检测项目。cTn是诊断急性心肌梗死和心肌损伤的“金标准”[6-9]，与肌酸激酶同工酶（CK-MB）相比，灵敏度和特异度更高[10]。在近期公布的欧洲心脏学会非ST段抬高的ACS指南中，cTn是唯一推荐的生物标记物；而且心力衰竭患者入院时也建议行cTn检测，用于急性心力衰竭患者的病因诊断（如急性心肌梗死）和预后评估。多项研究和国内外指南建议BNP或NT-proBNP检测推荐用于心力衰竭筛查、诊断和鉴别诊断、病情严重程度及预后评估[11-12]。POCT的主要优点是能快速获得测试结果、检验周转时间短，从而有助于医生快速做出临床决策，但可能会牺牲部分结果的准确性[1]。此外，在院内提供POCT服务时，存在设备维护、人员培训、与实验室系统的连接、质量控制与管理等一系列影响结果准确性的因素，尤其是当操作不规范或质控效果不佳时，POCT结果的准确性会大大降低，从而导致错误的临床决策，因此对POCT也需要加强质量管理。为规范POCT技术检测cTn和BNP/NT-proBNP在临床的应用，由国内长期从事心脏疾病救治和预防、实验室检测的多学科专家组，通过",
    "开展活血化瘀中成药临床应用的循证评价，编制了该《活血化瘀类中成药合理用药指南》。本指南旨在为中医师、西医师、全科医生及临床药学人员提供科学合理、规范使用活血化瘀中成药的一般原则。因中药注射剂的临床评价及安全性较为特殊，本指南暂不涉及中药注射剂。受限于临床研究证据，本指南主要基于中成药有效性和安全性给出合理用药建议，未涉及药物经济学的评价。２　指南编制方法２．１　中成药遴选标准２．１．１　遴选基本原则　遵循循证为主、结合临床专业覆盖性的原则：①以《中华人民共和国药典》、《国家基本药物目录》、《国家基本医疗保险目录》等为基础，筛选出活血化瘀中成药品种。②依据循证证据，全面检索寻找具有文献证据的中成药。在此基础上，对遴选到的中成药根据其功能主治、使用人群、临床定位进行择优、按需推荐。２．１．２　纳入标准　①被《中华人民共和国药典》、《国家基本药物目录》、《国家基本医疗保险、工伤保险和生育保险药品目录》、《国家中成药标准汇编》、《中华人民共和国卫生部药品标准中药成方制剂》收录。②药品功能书主治为“活血”、“化瘀”、“活血化瘀”、“破血逐瘀”中成药品种。③具有较高循证医学证据中成药品种：传统医学",
    "，该生物学分类是基于临床和血管特征、自然行为、血流动力学特征和生物学差异而制定。新版指南中根据新分类对可接受经皮激光治疗的皮肤血管类疾病进行了总结，主要包括良性血管瘤和血管畸形两大类。前者又包括婴幼儿血管瘤、先天性血管瘤、化脓性肉芽肿、血管角化瘤4种；后者涉及毛细血管畸形、静脉畸形和混合畸形。指南建议很多先天和后天血管性皮肤病均可作为激光和（或）IPLS治疗的适应证，但动脉畸形不适用。3　治疗资质在符合标准的医疗条件下，医疗服务人员应能够对皮肤血管疾病进行准确诊断，根据患者期许与患者充分沟通并建立治疗方案，识别并控制风险，用激光和（或）IPLS进行安全合理的治疗，以去除或改善血管性疾病。对于诸多血管性疾病而言，无论是独立疾病还是作为其他复杂疾病的一部分，均需要准确的诊断和治疗。因此，需要在有经验并具有资质的执业医师指导下进行专业的皮肤科技能培训，以正确地理解和应用该技术。医师应参加关于新设备和技新术的继续医疗教育培训。目前，一些地方法规允许有资质的医师将一些操作分配给专业的护士/技师，整体治疗由监管医师负全责。新版指南则推荐采用只有医师可以从事激光治疗工作的规定。指南特别强调，激光治疗",
    "itisBvirus，HBV）是肝衰竭最常见的病因，其次为药物及肝毒性物质导致的肝损伤，而欧美国家最常见的病因是丙型肝炎病毒（hepatitisCvirus，HCV）和乙醇。根据患者有无基础肝病，诱因与发病时间间隔以及临床表现，将肝衰竭分为急性肝衰竭（acuteliverfailure，ALF）、亚急性肝衰竭（subacuteliverfailure，SALF）、慢加急性（亚急性）肝衰竭（acute-on-chronicliverfailure，ACLF或subacute-on-chronicliverfailure，SACLF）和慢性肝衰竭（chronicliverfailure，CLF）[1]，详细定义见表1。1　慢加急性肝衰竭定义、分型及分期要点ACLF是我国最常见的肝衰竭类型之一，是在慢性肝病基础上出现的急性肝功能恶化，临床上表现为肝内和或肝外多个器官功能衰竭的综合征，内科综合治疗往往预后不佳，短期病死率高[2]。一直以来，国际国内不同专家对ACLF的定义有所分歧，目前临床上常用的定义和诊断标准包含以下几种：①欧洲肝病学会标准；②美国终末期肝病研究联盟标准；③亚太肝病学会共识；",
    "期缓解。对于中重度活跃期GO来说，RTX似乎是一种安全可行的治疗方法，但根据Eid等的研究，RTX对长期患病的活跃期中重度GO仅有有限的改善作用。虽然RTX不能替代静脉注射甲基泼尼龙，但它在激素难愈病例中确实能发挥一定作用。由于几项小样本随机对照临床研究的结论有差异，我们认为RTX在中重度活跃期GO的治疗中的应用尚存争议，医师给药需谨慎考虑。对于RTX的剂量方面仍未有确切定量，仍需要大样本的研究来探究RTX的最佳剂量、使用频次及给药途径。结膜下注射曲安奈德可有效缓解新发GO引起的眼睑肿胀和轻度痉挛，并伴有眼内压短暂升高。甲氨蝶呤则通常作为避免糖皮质激素副作用的替代药物，可采用口服7．5～15mg/wk或皮下注射20mg的方案。上述治疗方案在指南中被视为二线治疗方案。在一病案研究中，考虑到患者为儿童，而由于有研究表明大剂量的静脉注射类固醇可能会引发致命的肝衰竭，因而选择口服强的松以代替糖皮质激素静脉注射的方法进行治疗，这同样获得了良好的疗效。我们认为治疗方案的选择应以多学科的方式共同决定，要考虑到患者各个方面的优缺点。利妥昔单抗、甲氨蝶呤、曲安奈德不仅可作为糖皮质激素效果不佳时的备选药物",
    "碍出版。重要的是，无论是作为研究还是非研究，MUE结果都要准确呈现，这取决于MUE的设计是否有助于归纳知识，而归纳知识则属于研究领域。大多数同行评议期刊确实需要，至少，一份关于受试者保护委员会或机构审查委员会审查和/或豁免的声明。对于外部出版和展示要求，应咨询当地管理团体。MUE过程中的角色和职责在MUE中，药剂师和其他医疗专业人员的角色可能因执业环境、组织目标和可用资源而异。负责MUE过程的组织机构（如质量管理或QI委员会、药房和治疗委员会）至少应有一名处方医生（通常是医生）、药剂师、护士和一名管理员或卫生系统代表。药剂师扩展人员，包括药房技术人员、学生药剂师和药房居民，也应参与在设施和设施中进行MUE允许的医疗系统。当评估和改进过程涉及到他们的专业知识和责任领域时，其他医疗保健专业人员和主题专家应该提供他们独特的观点。可指定专门委员会或临时工作组（至少包括一名药剂师作为MUE负责人和主题专家）为特定QI工作开发MUE。应尽可能在环境中建立最佳实践，以增强围绕MUE委员会如何进行、报告、实施和完成评估的结构。此外，应尽可能进行系统评估，以评估跨学科团队在学科专业知识、项目或医疗保健系",
    "质疏松性骨折患者，及时规范使用抗骨质疏松症药物，以降低再发骨折的风险。中华医学会骨质疏松和骨矿盐疾病分会联合中华医学会骨科学分会发表了《骨质疏松性骨折后再骨折防治专家共识》，均对“再骨折预防的临床应对”提出了具体工作内容，主要包括:医院逐步形成“再骨折防治”团队，管理骨折患者;开展跌倒风险评估;制定骨质疏松症治疗和随访方案、康复锻炼计划，以及开展再骨折防治的科普教育。5.关于抗骨质疏松症药物治疗期间的监测骨质疏松症的治疗是一个长期的过程，在接受治疗期间应对如下情况进行监测:疗效、钙和维生素D摄入是否充足、药物不良反应，以及对治疗的依从性和新出现的可能改变治疗预期效果的共患病。抗骨质疏松症药物治疗目的是缓解骨痛等症状，提高骨强度，降低骨折风险。临床上，对疗效的监测受限于缺少直接检测“骨强度”的临床工具，目前可使用替代指标监测疗效，如骨密度和BTMs及脊椎影像学检查等。(1)治疗依从性监测:依从性差是骨质疏松症治疗中普遍存在的问题，提高依从性是防治骨质疏松症，降低骨质疏松性骨折所面临的挑战。由于患者对疾病造成健康威胁的认知度低，坚持治疗的积极性不够，治疗时间愈久，愈易忽视，依从性越低，直接",
    "ibularareflexia，CANVAS）的概念，指出它是一种伴小脑萎缩的神经病变。基于上述研究，BVP具有以下特点：①主要症状：姿势失衡和步态不稳，在黑暗环境中或地面不平时上述症状加重；一些患者在头或身体运动时出现振动幻视，特别是在行走时足跟接触地面时，会产生头部高频摆动[15,17,19,22-26]。②床旁检查：HIT能揭示双侧角VOR（angularVOR，aVOR）缺陷[27]。但床旁HIT检查具有一定的局限性[28]，只有VOR增益＜0.4时才能可靠地被检测出来[29]。如果有小脑病变，VOR结果解释往往比较困难[30]。③温度试验和（或）vHIT能诊断外周前庭功能缺陷[31-35]，目前转椅试验尚不常规使用。④DVA可作为一个补充检查[36]。⑤BVP通常病因不明，但最常见的病因为：耳毒性药物的使用、双侧梅尼埃病、脑膜炎、基因突变及小脑相关疾病[17,19]。在未来尚需要解决的问题包括：首先，温度试验和aVOR的增益用于诊断BVP的灵敏度和特异度是多少?其次，应用HIT评价垂直半规管[37]，颈性和眼性前庭诱发肌源性电位（cVEMP/oVEMP）评价耳石器在诊断BVP",
    "本指南中的推荐建议是在参考现有的最佳证据的基础上所得出的。当进行判断时，医疗专业人员应该充分考虑本指南中的推荐意见，以及患者和应用服务的人群的个人需求、偏好和价值观。我们不会强制推荐使用这些建议，而且该指南的效用仅为辅助个人及其家人、看护人或监护人协商后作出适合个人情况的决定，不会凌驾于患者个人及家属价值观之上。Localcommissionersandprovidersofhealthcarehavearesponsibilitytoenabletheguidelinetobeappliedwhenindividualprofessionalsandpeopleusingserviceswishtouseit.Theyshoulddosointhecontextoflocalandnationalprioritiesforfundinganddevelopingservices,andinlightoftheirdutiestohavedueregardtotheneedtoeliminateunlawfuldiscrimination,toadvanceequalityofoppo",
    "，即所谓帕金森精神症(PDP)。多巴胺是治疗帕金森病的主要神经递质，而抗精神病药大多为多巴胺受体拮抗剂，导致病情加重，故大多数抗精神病药不适用于治疗帕金森精神症。匹莫范色林于2016年经美国FDA批准上市，用于治疗帕金森病相关的幻觉和妄想等精神病症状，是选择性靶向5-HT2A受体的反向激动剂，非多巴胺神经递质类似物，理论上不会影响多巴胺功能。研究表明匹莫范色林及氯氮平较少加重帕金森病情，喹硫平与氯氮平疗效相近。匹莫范色林在中国尚未批准上市，而氯氮平有粒细胞减少的风险，可首先考虑喹硫平治疗老年PDP患者。5慎用可能引起低钠血症的药物慎用卡马西平、奥卡西平、利尿剂、米氮平、选择性5-羟色胺再摄取抑制剂(SSＲIs)、5-羟色胺/去甲肾上腺素再摄取抑制剂(SNＲIs)、三环类抗抑郁药(TCA)及曲马多。与2015版标准相比，增加了曲马多，这些药物可能引起或加重低钠血症，用药期间需监测血钠水平。老年人由于衰老(摄入减少、肾上腺皮质功能减退等)、疾病(肺部感染、抗利尿激素分泌异常综合征等)等因素容易导致低钠血症，以上药物使得低钠原因更加复杂，因此建议查血钠水平及评估用药利弊后，再谨慎用药。6心力",
    "C工作人员要加强RRP相关专业知识的学习，定期对MHD患者及家属进行宣教，使其了解RRP的完整概念、实施方法、安全监测方法和效果评估方法，并充分认识到RRP的临床获益。3.1.4评估患者的临床合并症状态包括是否合并急性感染、血压超过180/110mmHg(1mmHg=0.133kPa)或低于90/60mmHg、糖尿病酮症酸中毒、视网膜活动性出血、心脑血管疾病急性期、糖尿病足等。3.2组建RRP治疗小组RRP治疗小组包括HDC负责人、医生、护士、营养师、技师、MHD患者及家属。每个成员都承担着重要角色。3.2.1HDC负责人RRP的倡导者，将HDC的RRP责任落实至整个团队，整合RRP资源，最大限度将RRP纳入MHD患者的综合管理。3.2.2HDC医护技人员评估MHD患者临床及功能障碍状况，与康复治疗专家合作，为患者制定个体化RRP，做好RRP实施前的初期评估，RRP实施过程中的指导、监督和管理，RRP结束后的再评估。3.2.3心理、音乐治疗师为MHD患者提供心理辅导支持与康复。3.2.4物理治疗师为MHD患者提供个体化ERT处方指导和建议。3.2.5作业治疗师为MHD患者提供作业治疗指",
    "ＰＥＰ、出血和胆管炎的危险因素总结见表３。２．１　ＰＥＰ的危险因素推荐意见：ＥＳＧＥ建议当患者存在至少１个明确的或２个可能的患者相关或操作相关危险因素时应该被认定为ＰＥＰ高危患者。（弱推荐，低质量证据）系统综述和Ｍｅｔａ分析已证实一些明确的ＰＥＰ患者相关危险因素，如可疑Ｏｄｄｉ括约肌功能障碍、女性、先前胰腺炎史等，先前ＰＥＰ史、年龄＜３５岁也是ＰＥＰ的独立危险因素。括约肌切开术，包括内镜下胆管和胰管括约肌切开术，被证实是一个危险因素。新的研究数据证实括约肌预切开的影响取决于时机：研究报道括约肌预切开与ＰＥＰ风险增加２倍有关，而也有研究发现对于困难胆管插管患者，早期预切开较连续尝试插管可降低ＰＥＰ风险，尤其是在有资质的内镜医师操作时。规模经验方面，Ｍｅｔａ分析发现当ＥＲＣＰ由经验丰富内镜医师而不是高容量内镜中心操作时，不良事件更少见；但内镜医师的经验（＜２５～１５６例／年）与ＰＥＰ之间无关联。而１项最新的多中心研究证实低年资内镜医师（＜２００例次ＥＲＣＰ操作）是ＰＥＰ的一个独立危险因素。终末期肾病可能与ＰＥＰ有关，２项回顾性研究表明ＰＥＰ发生率增加，但仅在最大样本量的研究中才有显著统计学",
    "造影（ＥＲＣＰ）作为诊断胰腺损伤工具的个案报道，但有研究表明使用ＭＲＩ可以提高诊断胰腺损伤的准确性。ＥＲＣＰ不但可以用于临床诊断，还能进行治疗干预，但在临床上的运用并不多见，主要因为ＥＲＣＰ操作的技术要求高，在多发损伤患者中可能有加重急性胰腺炎的风险。胰腺损伤的治疗，一般通过引流和缝合等手术干预即可修复胰腺小面积的损伤，而更大的损伤通常需要通过切除胰腺达到治疗目的。外科医生可以通过系列操作诸如胃空肠吻合、Ｒｏｕｘ－ｅｎ－Ｙ重建和胰十二指肠切除术等完成各种胰腺切除后的重建。胰腺损伤最常见的并发症有胰瘘、胰腺假性囊肿、腹腔内脓肿和胰腺炎。１９６９年，Ｆｏｌｅｙ等提出胰十二指肠切除术。对胰头部严重损伤的患者而言，胰十二指肠切除术是一种激进的手术方式，应尽早控制胰腺出血，尽可能确保去除所有胰腺坏死组织。随着外科创伤护理的发展，胰腺损伤的治疗方式也越发多元化，诸如进行非手术治疗、内镜下胰管支架植入和损伤控制手术之类的新方法和手段也层出不穷。但至今为止，哪种治疗策略能对患者达到最优效果仍不清楚。２　研究目的本指南旨在为存在胰腺损伤的患者提供最佳治疗方案。因此，基于适用人群（ｐｏｐｕｌａｔｉｏｎ，Ｐ",
    "1．1使用药物情况评估没有任何情况是IVI的绝对禁忌证。但在某些情况下，可能会影响药物的选择或手术的时机。虽然尚未建立关于抗血管内皮生长因子(vascularendothelialgrowthfactor，VEGF)安全性的指导方针，眼科医生应该意识到这些药物可能具有的心血管和脑血管风险。当考虑抗VEGF药物的IVI时，应谨慎对待已有心脑血管疾病的患者，特别是在计划行IVI时，最近有心脑血管疾病发作或不稳定的患者。抗VEGF治疗的IVI不是急诊，可以推迟几天，以便多学科讨论，以降低系统并发症的风险。曲安奈德和奥曲安奈德均被报道在妊娠期间使用无不良影响。在妊娠期间，如果需要的话，玻璃体内类固醇药物的风险效益比是可以接受的。抗VEGF的使用应权衡胎儿发育异常或妊娠丢失的风险，特别是在妊娠早期。只有在与患者进行彻底讨论和咨询产科医生之后，才能进行治疗。在目前可用的抗VEGF药物中，雷珠单抗可能是最安全的选择，因为它被证明在全身循环中的清除速度最快，对血浆VEGF的影响也最微弱。服用抗凝剂的患者不是IVI的禁忌证。研究表明，抗凝剂与出血及其他并发症的增加无关。1．2手术史评估没有任何眼部疾病史",
    "的临床判断。同样，我们的外部健康经济学审核成员指出，诊断使用DXA的附加值可能不足以证明额外费用的合理性。特别工作组对DXA成像的证据确定性排名较低，其原因是：（i）中低收入国家明显缺乏DXA研究；（ii）DXA成像的局限性，例如，它测量的是肌肉组织含量，而不是肌肉质量本身，对水分和纤维组织含量高的个体，身体成分可能被错误分类；（iii）在跌倒、骨折或降低的身体功能和活动性的预测方面，采用DXA成像检测肌肉组织含量可能没有额外的益处（63,64）。磁共振成像（MagneticResonanceImaging，MRI）或计算机断层扫描（ComputedTomography，CT）也可用于测定肌肉组织含量的水平，目前被认为是人体成分测量的金标准，但它们成本高昂，且具有比DXA更高的辐射暴露（65）。如果没有DXA、CT和MRI，建议健康从业者用自己的临床判断来评估肌肉质量。事实上，我们的外部审查委员会的大多数全科医生和护士表示，他们更愿意在初级保健中使用他们的临床判断来作出诊断，而不是使用DXA、MRI或CT扫描；一些人表示，他们将使用测量小腿周长来衡量肌肉质量水平，大多数人可能会向物理治",
    "有无异常回声。②最大Valsalva状态：动态观察前、中、后3个腔室的器官移动情况，评估各腔室有无器官脱垂和（或）膨出，并在最大Valsalva状态时测量肛提肌裂孔面积。7.2.2肛提肌断层解剖平面（1）获取方法：实时三维显示肛提肌裂孔容积图像，嘱受检者做有效盆底肌收缩动作后冻结，进行图像后处理获得该图像。图像处理方法：调整取样框使其在肛提肌裂孔水平，采用断层成像模式（设置层间距2.5mm、层数为9层），标准图像为中间3幅图显示耻骨联合及耻骨下支的形态分别呈现为“开放”“闭合”“闭合后”状态。（2）观察内容：两侧肛提肌的完整性。7.2.3肛门括约肌断层解剖平面（1）获取方法：选择预设的肛管模式，以肛管的横切面为初始平面启动实时三维扫描，采用多平面重建方式（A平面显示肛管横断面、B平面显示肛管矢状面、C平面显示肛管冠状面，肛门括约肌在B平面中应显示为水平走行的带状低回声，C平面中应呈垂直走行），嘱受检者做有效盆底肌收缩动作后冻结，进行图像后处理获得该图像；图像处理方法：采用断层成像模式（层间距根据受检者肛管长度确定，层数为9层），容积图像以背侧肛门括约肌为标准：第一幅图像显示肛门内括约肌",
    "疗的临床医师提供适当的信息。最终报告应包含以下信息：（1）患者信息。患者的姓名、年龄、性别，临床医师和医疗机构，患者病史和临床体征及之前的治疗方法（如果与结果相关），假定诊断以及申请流式细胞术分析的原因。如果必要，还应类型、采样时间和实验室接收时间以及对于样本状况以及接收到的其他材料的描述等。（3）样本制备和染色。对细胞分离和纯化的简短描述，细胞数量、活力和染色情况，所使用的抗体组合。实验室内部需保存仪器质量控制的信息、操作人员的信息及抗体商品名、克隆和批号。（4）结果。如果检测到异常（肿瘤）细胞，应对异常细胞表型进行描述，包括细胞大小、粒度（如可行）以及免疫表型（应注明相关抗原的荧光强度）。对于某些病例，应包含能够说明相关结果的具有代表性的图形。用抗体指标的阳性百分比形式难以详细描述异常细胞的免疫表型，且容易给报告接收者解读结果带来歧义，因此除非在报告中明确定义抗体指标阳性百分比的含义，不建议用各抗体指标的阳性百分比来表示异常细胞。报告中还应包括样本中异常（肿瘤）细胞所占的比例。适当时，还应包括T细胞中CD4/CD8比例或B细胞中κ/λ比例（有助于对克隆性的判断）。如果未检测到异常细",
    "成重新采样，但又有检测需求，需在报告单上注明，如标本量少、对结果产生的影响等信息；若申请单填写不清晰或无申请单，则由检测实验室联系送检医师确认申请单内容。拒收不合格标本时，应填写标本拒收登记表。对于实验室检测后的标本，若有剩余可保存以备日后复检或科研用途。若预计保存时间在1周之内，考虑到反复冻融对蛋白样品的破坏，建议于4℃冰箱内保存；若预计保存时间在1个月以内，可于±20℃冰箱内保存；若预计保存时间在1个月以上，可于±80℃冰箱内或液氮罐内保存。2.3　病毒核酸提取与荧光定量PCR扩增　实验室应选择国家药品监督管理局(NationalMedicalProductsAdministration，NMPA)批准的试剂，试剂中标称的标本类型应包含眼内液标本。依据试剂说明书形成标准操作程序(standardoperatingprocedure，SOP)，相关处理步骤均应严格按照SOP进行操作。在用于临床检测前，应对试剂及设备的分析性能进行验证，形成性能验证报告。定量项目的性能验证应包括但不限于精密度、正确度、线性、测量和(或)可报告范围、抗干扰能力等[25]。如果NMPA批准的试剂检测标本类型",
    "whencomparedtothatobtainedusingthestandaloneprobe(F).Images(G)and(H)demonstratespectraldispersionoftheCWDopplertrace(markedwithanasterisk).ThemeangradientisobtainedfromtracingaroundthedensepartoftheCWDopplercurve.Inimages(I)and(J),theCWtracehasbeenoptimised:in(I)somespectraldispersionremains,butthishasbeencompletelyeliminatedin(J),resultinginanidealCWtrace.图5CW多普勒评估主动脉瓣口峰值速度和平均压力梯度。应经多个超声心动图切面获取CW描迹图：图A和图B分别为胸骨上凹切面及其对应的多普勒频谱；图C和图D分别为剑突下切面及其对应的多普勒频谱；图E为心尖五腔心切面对应的多普勒频谱；图F为独立探头经右侧胸骨旁切面获取的多普勒频谱。与图F中",
    "患者获益;相反减少热卡摄入会导致营养不良，尤其是晚期CKD患者。因此，减轻体重干预措施的利弊需进一步研究，并未作为临床推荐。CKD合并糖尿病患者的降糖治疗一些新型降糖药物已获准应用于临床，包括钠葡萄糖共转运蛋白2抑制剂(SGLT2i)，胰高血糖素样肽-1受体激动剂(GLP-1RA)和二肽基肽酶4抑制剂(DPP4i)。多项大型临床试验证实新型降糖药物能有效改善2型糖尿病患者心血管和肾脏临床预后(图4)。这些试验为治疗提供了证据。在对已发表的研究成果进行严格的系统回顾后，工作组经过综合考量，为CKD患者合并2型糖尿病推荐了首选的治疗方案。1型糖尿病合并CKD患者，仍以胰岛素降糖主为，缺乏新型降糖药物疗效的对照研究，故在本指南未涉及。指南推荐CKD患者合并2型糖尿病患者在生活方式干预的基础上，以二甲双胍联合SGLT2i作为一线降糖治疗方案，必要时再联合其他降糖药物(图5)。对于大多数eGFR≥30ml/(min·1.73m2)的CKD合并糖尿病患者可以从二甲双胍和SGLT2i治疗中获益。二甲双胍是一种价格低廉且耐受性良好的药物，可以有效降低血糖;SGLT2i有益于降低CKD及CVD患者心血管",
    "格太少，儿童被迫大量使用成人的制剂规格，特别是口服片剂难以保证分剂量的准确性，直接导致以准确剂量给药成为临床几乎不可能完成的任务。最后由于儿童药物临床试验开展不足，导致大部分药物儿童应用必须的信息缺乏，如不同年龄阶段的用药剂量、肝肾功能不全状态下的剂量调整、有效治疗浓度、儿童禁忌症、不良反应等关键信息不仅说明书上没有载明，文献信息也非常有限。社会上普遍熟知的维生素也是儿童用药信息缺乏的重灾区之一。由于以上因素的存在，临床在治疗疾病的过程中，超药品说明书用药等问题仍比较突出，儿童临床用药的复杂性以及自身对不良反应不能主观表达，容易被忽视或误判而引起伤害，甚至产生药源性疾病。本指南中详细阐述了国内上市各种维生素对儿童的生理机能发育的作用及代谢特点，针对性地明确了肠外营养维生素的儿童推荐剂量、使用频次，并对儿童各个生长发育阶段如早产儿、足月儿、婴儿等给出精确的用药剂量范围，并对不同的生理机能状态及联合用药明确了剂量调准范围，对联合使用过程的相互作用进行了详细的描述，并列举了国内所有相关上市品种，具有很强的指导性、实用性和可操作性。本指南内容详实，循证依据充分，回答了前述儿童合理使用维生素所面",
    "等相关机构共同参与协作数据平台，探索我国骨肿瘤患者的驱动基因、突变分子特征、免疫表型特征及其与复发、转移、耐药等的相关信息。提倡通过精准医疗团队（sarcomamoleculartumorboard,MTB）为疑难病例诊断，优化耐药或进展期病例治疗方案，并建立以生物分子特征为基础的骨肿瘤临床诊疗路径。推荐意见推荐意见：携带TP53基因突变的骨肉瘤患者预后较差；携带IDH1/IDH2突变的Ⅱ、Ⅲ级软骨肉瘤，去分化软骨肉瘤预后较好；14q32改变的Ⅲ级软骨肉瘤预后较差。MTNR1B缺失、ADAM10低表达的脊索瘤患者预后较差（推荐等级：R）。4.3指导用药随着靶向治疗和免疫治疗在多个实体瘤中的广泛应用，肿瘤的分子基因组学已被证明可为靶向治疗和免疫治疗提供有力参考，骨肿瘤的靶向治疗和免疫治疗也在逐步展开。不同于肺癌、黑色素瘤、尿路上皮癌等其他实体瘤，在骨肿瘤领域美国国立综合癌症网络（NationalComprehensiveCancerNetwork,NCCN）指南推荐，美国食品药品监督管理局（FoodandDrugAdministration,FDA）、国家药品监督管理局（National"
]